/* No comment provided by engineer. */
"cancel" = "Cancel";

/* No comment provided by engineer. */
"delete" = "Delete";

/* No comment provided by engineer. */
"ok" = "Ok";

/* No comment provided by engineer. */
"pinlock.detail" = "You need a PIN to continue";

/* No comment provided by engineer. */
"pinlock.error.pin.matched" = "Pincode did not match";

/* No comment provided by engineer. */
"pinlock.pin.confirmation" = "Re-enter your new pincode";

/* No comment provided by engineer. */
"pinlock.pin.error" = "Pincode Error";

/* No comment provided by engineer. */
"pinlock.title" = "Enter Passcode";

